@extends("FrontEnd.layout.main")
@section("main-section")



                    <!--Page Title-->
        <section class="page-title" style="background-image:url({{ url('/') }}site_assets/images/background/4.jpg);">
            <div class="auto-container">
                <h1>Public relation department - PRD</h1>
            </div>
        </section>

        <!--Page Info-->
        <section class="page-info">
            <div class="auto-container clearfix">
                <div class="pull-left">
                    <ul class="bread-crumb clearfix">
                        <li><a href="{{ url('/') }}">Home</a></li>
                        <li>Public relation department - PRD</li>
                    </ul>
                </div>

            </div>
        </section>
        <!--End Page Info-->

        <!--About Section-->
        <section class="about-section grey-bg">
            <div class="auto-container">
                <div class="about-inner">
                    <div class="row clearfix">
                        <!--Image Column-->
                        <div class="image-column col-md-4 col-sm-12 col-xs-12">
                            <div class="image">
                                <img src="{{ url('/') }}/assets/site_assets/old/images/about/d1.jpg" alt="" class="img-responsive img-thumbnail">
                            </div>
                        </div>
                        <!--Content Column-->
                        <div class="content-column col-md-8 col-sm-12 col-xs-12">
                            <div class="inner-box">
                                <div class="sec-title">
                                    <h2>Public relation department - PRD</h2>
                                </div>
                                पीआरडी का शाब्दिक अर्थ पब्लिक रिलेशन डिपार्टमेंट है यह भीमराव जी (बी आर जे) चैरिटेबल ट्रस्ट के माध्यम से पीआरडी का निर्माण किया गया है जो कि भारत के एससी /एसटी /ओबीसी /माइनॉरिटी पीड़ित शोषित लोगों के अधिकार और उनका आवाज बनकर आंदोलन कर उनको न्याय दिलाने का कार्य करना। वर्षों से बिछड़े एससी एसटी ओबीसी माइनॉरिटी इन सभी को एक कर एकता बनाना और एकता बनाकर राजनीतिक अधिकारों को दिलाना। पब्लिक और मीडिया में संबंध बनाकर के रखना पीआरडी मुख्य कार्य भी है।
                                <br><br><h2> पीआरडी का मुख्य उदेश्य (Purpose) </h2>
                                <br>1) जिस तरह चंपारण सत्याग्रह चंपारण की धरती से आगाज किया गया था फिर उसी तरह बहु जनों की आजादी इसी चंपारण की धरती से आगाज किया गया है।
                                <br><br>2) डॉक्टर भीमराव अंबेडकर के विचारों को डोर टू डोर पोलियो ड्रॉप की भांति मिशन को पहुंचाना।
                                <br><br>3) भीमराव जी(बीआरजे) Charitable Trust के द्वारा लगभग 10लाख बच्चों को सीबीएसई (CBSC) पैटर्न पर मुफ्त शिक्षा प्रदान कराना और अन्य शिक्षा दिलाना मुख्य उद्देश्य है।ा।
                                <br><br>4) वर्षों से दबे कुचले ,शोषित पीड़ित छात्र नौजवान ,किसान महिला ,मजदूर, को लड़कर न्याय दिलाना अधिकार दिलाना मुख्य उद्देश्य है।
                                <br><br>5) देश में सरकारी कर्मचारियों को शूद्र( नीच जात) समझ कर हो रहे शोषण ,अत्याचार के खिलाफ पुरजोर आवाज बनकर न्याय दिलाना
                                <br><br>6) SC/ST/OBC/Minority के स्वाभिमान कि रक्षा करना पीआरडी सदस्यों का मुख्य कर्तव्य है।।
                                ै।
                                <br><br><h2>पब्लिक रिलेशन डिपार्टमेंट( पीआरडी) का कार्य(Role)  </h2>
                                <br>
                                1) Relation : मीडिया और पब्लिक के बीच संबंध बना करके रखना
                                <br><br>2) Social Unity : (सामाजिक एकता) एससी एसटी ओबीसी माइनॉरिटी को एक करना इन सभी को एकता बनाने के लिए गांव-गांव घूम कर के अभियान चलाना।
                                <br><br>3) Education :BRJ Education के माध्यम से बच्चों को मुफ्त शिक्षा देना।
                                <br><br>4)Voting Right ( मताधिकार) : हमारे समाज के लोग मत का सही प्रयोग नहीं कर पाते हैं उनको वोटिंग राइट के बारे में जानकारी देना और मत देने के बाद भी क्या कर्तव्य है उसको भी जानकारी देना पीआरडी सदस्य का कार्य है।
                                <br><br>5)Health( स्वास्थ्य): हमारे समाज में जानकारी के अभाव में मृत्यु दर ज्यादा होता है उनके स्वास्थ्य के प्रति जागरूक करना अब मृत्यु दर में कमी लाना।
                                <br><br>6) Modernisition ( आधुनिकरण): जिस तरह से पूरी दुनिया डिजिटल टेक्नोलॉजी के माध्यम से आगे बढ़ रही है अपने समाज को डिजिटल टेक्नॉलॉजी के साथ चलाना और विशेष जानकारी दिलाना। पीआरडी सदस्य का कार्य और कर्तव्य है।
                                <br><br>7) Deaddiction ( नशा मुक्ति) : हमारे समाज के लोग नशा में लीन होने के कारण आर्थिक शारीरिक मानसिक कमजोर दिन प्रतिदिन होते जा रहे हैं इसके बारे में समाज को जागरूक करना PRD सदस्य का कर्तव्य और कार्य है।
                                <br><br>8) Human  Fundamentals Rights ( मानव मौलिक अधिकार): सविधान में मानव के जीने के लिए, रहने के लिए, बोलने के लिए  अधिकार दिए गए हैं उनकी जानकारी देना पीआरडी सदस्य का कार्य और कर्तव्य है।
                                <br><br>9)Farmer Right & Agriculture  Knowledge : भारत एक कृषि प्रधान देश है लेकिन किसान का अधिकार क्या है! जानकारी नहीं रहने के कारण उनको लाभ नहीं मिल पाता है पीआरडी सदस्यों द्वारा किसानों को कृषि उपकरण और कृषि के बारे में विशेष जानकारी देना।
                                <br><br>10)Business Knowledge /Government Job : बढ़ती हुई जनसंख्या को देखते हुए रोजगार का अभाव होना युवा युक्तियों में ससमय नौकरी के बारे में जानकारी नहीं होने के कारण सरकार से अपना हक अधिकार नहीं ले पाते हैं उनको जानकारी मुहैया कराना। दिन प्रतिदिन सरकारी विभागों को निजी करण की ओर ले जाना और आरक्षण को समापन की ओर ले जाना सरकार की नीतियां है इसलिए मेरे समाज को लोग गलत राह नहीं पकड़े यह सब व्यापार करें और ससमय युवक युक्तियां सरकारी नौकरी का लाभ ले सके इसके लिए पीआरडी सदस्य को जागरूकता अभियान चलाना।
                                <br><br>11) Save  Nature ( प्रकृति को बचाएं): मानव जाति को सुरक्षित रखने के लिए प्रकृति को भी सुरक्षा प्रदान कैसे किया जाए इसके बारे में जानकारी देना इसके लिए जागरूकता अभियान चलाना पीआरडी सदस्य का मुख्य कार्य और कर्तव्य है। आपदा में लोगों को राहत पहुंचाना और सेवा करना पीआरडी सदस्य  का कार्य हैं
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <!--End About Section-->
@endsection("main-section")
