@extends("FrontEnd.layout.main")
@section("main-section")
                    <!--Page Title-->
        <section class="page-title" style="background-image:url({{ url('/') }}/assets/site_assets/images/background/4.jpg);">
            <div class="auto-container">
                <h1>Education - PRD</h1>
            </div>
        </section>

        <!--Page Info-->
        <section class="page-info">
            <div class="auto-container clearfix">
                <div class="pull-left">
                    <ul class="bread-crumb clearfix">
                        <li><a href="">Home</a></li>
                        <li>Education - PRD</li>
                    </ul>
                </div>

            </div>
        </section>
        <!--End Page Info-->

        <!--About Section-->
        <section class="about-section grey-bg">
            <div class="auto-container">
                <div class="about-inner">
                    <div class="row clearfix">
                        <!--Image Column-->
                        <div class="image-column col-md-4 col-sm-12 col-xs-12">
                            <div class="image">
                                <img src="{{ url('/') }}/assets/site_assets/old/images/about/d1.jpg" alt="" class="img-responsive img-thumbnail">
                            </div>
                        </div>
                        <!--Content Column-->
                        <div class="content-column col-md-8 col-sm-12 col-xs-12">
                            <div class="inner-box">
                                <div class="sec-title">
                                    <h2>Education - PRD</h2>
                                </div>
                                <h3>( उदेश्य)Purpose</h3>
                                डॉक्टर भीमराव अंबेडकर का प्रथम सपना " शिक्षित हो समाज अपना" जिस मनुष्य के पास शिक्षा नहीं हैं वह पशु के समान हैं ।इसलिए डॉक्टर भीमराव अंबेडकर ने समाज के लोगों को शिक्षित होने के लिए बोले।
                                <br><br>यह देख कर भीमराव जी(बीआरजे) Charitable Trust के माध्यम से गांव- गांव घर -घर शिक्षा पहुंचाने का लक्ष्य रखा गया है। जब हमारे समाज के बच्चे शिक्षित हो जाएंगे तो उन पर कोई शोषण नहीं कर सकता है। "शिक्षा वहशेरनी का दूध है जो पिएगा और दहाड़ेगा " इसलिए शिक्षा सबके पास हो तब जाकर मेरा देश महान होगा।
                                <br><br>लेकिन मेरे देश की शिक्षा नीति इतना खराब हो चुकी है कि गरीब के बच्चे शिक्षा से वंचित रह जाते हैं। अमीरों के लिए बड़े-बड़े स्कूल और कॉलेज है लेकिन गरीब बच्चों के लिए सरकारी स्कूल केवल नाम के लिए ही रह गया है। सरकार जानबूझकर SC/ST/OBC/Minority के वर्ग के बच्चों को शिक्षा से वंचित करना चाहती है क्योंकि अगर बहुजन समाज के बच्चे शिक्षित हो जाएंगे तो अपना हक और अधिकार मांगनें लगेंगे। इसलिए सरकारी शिक्षकों का शिक्षा से मुंह मोड़ दिया जाता है और अन्य कार्यों में उन्हें लगा दिया जाता है जैसे पशु जनगणना ,दवा पिलाना ,जनगणना करना ,वोटिंग कराना इत्यादि अन्य कार्यों में उन्हें लगा दिए जाते हैं।
                                <br><br>मेरे भाइयों यो बहनों जरा सोचिए साल में 365 दिन होते हैं उसमें 52 रविवार और 60 पर्व त्यौहार होते हैं तथा शिक्षक का इमरजेंसी कार्य के लिए छुट्टी, बच्चों का कुछ अपना कार्य या तबीयत खराब होने के कारण छुट्टी लेते हैं तो क्या इतना कम समय में बच्चों का वार्षिक से शिक्षा पूर्ण हो पाएगा। अगर किसी बच्चे का जड़ नहीं हो तो क्या भविष्य में किसी कंपटीशन में सफल हो पाएगा। यह सब देखते हुए BRJ Education के माध्यम से घर घर शिक्षा पहुंचाने का लक्ष्य है भारत के प्रत्येक गांव में भी आज एजुकेशन सेंटर खोल कर ऑफलाइन और ऑनलाइन के माध्यम से वर्ग 5वी से इंटर तक के बच्चों को B.S.E.B बोर्ड, C. B. S. C बोर्ड यह भारत के अन्य बोर्ड के पैटर्न पर निशुल्क शिक्षा दिया जा रहा ह।
                                <br><br>
                                <h3>अपिल</h3>
                                <br>
                                मेरे प्यारे  Education Development  Manager (EDM) / सुपरवाइजर / Centr Teacher बंधुओं से आगर है कि देश की हालात सही नहीं है वर्तमान सरकार बहुजन समाज के बच्चों को अनपढ़ बनाना चाहती हैं आप देख रहे हैं कि भारत सरकार की शिक्षा नीति सही नहीं है जिस तरह सरकार देश की प्रत्येक संपत्ति को किसी निजी व्यक्ति के हाथों में सौंप रही है अर्थात इसे बेच रही है आप यह कह सकते हैं कि आरक्षण खत्म करने का बहुत बड़ी साजिश है। आंगन बेच कर घर चलाना यह कैसी नीति है इससे देश में बेरोजगारी भुखमरी उत्पन्न हो रही है इस हालात में अगर बहुजन समाज के बच्चों को शिक्षा से वंचित होंगे तो आने वाली पीढ़ी अनपढ़ और गुलाम पैदा होंगे। फिर से आपके बच्चों के गले में हांडी और कमर में झाड़ू लटके दिखाई देंगे।
                                <br><br>&nbsp;&nbsp;&nbsp;&nbsp;प्यारे बंधु अपने समाज के बच्चों को भविष्य को देखते हुए इसे बचाए इसे कार्य के लिए आने वाली पीढ़ी आपका आभारी रहेगा इस करोना काल में सब कुछ खुला हुआ है लेकिन केवल स्कूल ही बंद था जबकि छोटे-छोटे बच्चे को करोना का डर भी नहीं था जरा सोचिए कि लॉकडाउन में चुनाव हो सकता है शादी हो सकती है सरकारी अन्य कार्य हो सकता है लेकिन आपके बच्चे पढ़ नहीं सकते राम मंदिर का निर्माण हो सकता है कुल बात या निकली कि सरकार बच्चों को अंधभक्त पाखंडवाद की ओर ले जाना चाहती है अब बच्चों का भविष्य आप एजुकेशन डेवलपमेंट मैनेजर(EDM) /सुपरवाइजर ,/Center Teacher बंधुओं के हाथ में है की इनके भविष्य बनाना है या खराब करना है आपके छोटा समय से बच्चों का भविष्य बन सकता है ।आप लोगBRJ  Education को साथ दें और घर -घर शिक्षा का दीप जलाए और डॉक्टर भीमराव अंबेडकर के प्रथम सपना को पूरा करें। इस भारत देश को विश्व गुरु बनाने हेतु अपना तमाम  एजुकेशन डेवलपमेंट मैनेजर /सुपरवाइजर/ Centr Teacher के मार्गदर्शन जरूरी है जैसा कि आप जानते हैं कि नालंदा विश्वविद्यालय पूरे विश्व में प्रसिद्ध था पूरे विश्व के बच्चे या शिक्षा अध्ययन करने आते थे लेकिन आज वही भारत विश्व का अनपढ़ वाला देश बन गया है कुछ विदेशी आक्रमणकारियों ने हमारे देश पर आक्रमण कर देश की संस्कृति को नष्ट कर दिया फिर से भारत को विश्व गुरु बनाने हेतु BRJ Education लाया गया है
                                <br><br>आप सभी बहुजनों से अपील है कि एजुकेशन डेवलपमेंट मैनेजर (EDM) और सुपरवाइजर और सेंट्रल टीचर बन करके बाबा साहेब का सपना का साकार करे।
                                <strong>
                                    <br>&nbsp;&nbsp;&nbsp;जय भीम
                                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;जय भारत
                                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;जय संविधान
                                </strong>
                                <div style="float: right;padding: 5px;text-align: center;">
                                    <h3>Director /Founder</h3>
                                    <h1>Jitendra  Sajana</h1>
                                </div>


                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <!--End About Section-->
@endsection("main-section")
