@extends("FrontEnd.layout.main")
@section("main-section")


                    <!--Page Title-->
        <section class="page-title" style="background-image:url({{ url('/') }}/assets/site_assets/images/background/4.jpg);">
            <div class="auto-container">
                <h1>प्रगतिवाद बाल विकास योजना</h1>
            </div>
        </section>

        <!--Page Info-->
        <section class="page-info">
            <div class="auto-container clearfix">
                <div class="pull-left">
                    <ul class="bread-crumb clearfix">
                        <li><a href="{{ url('/') }}">Home</a></li>
                        <li>प्रगतिवाद बाल विकास योजना</li>
                    </ul>
                </div>

            </div>
        </section>
        <!--End Page Info-->

        <!--About Section-->
        <section class="about-section grey-bg">
           <div class="container">
            <div class="about-inner">
                <div class="row clearfix">
                    <div class="col-md-12 col-sm-12" id="arts-sports" >
                    	<p style="text-align: justify; margin-right: 0px; margin-bottom: 10px; margin-left: 0px;"><span style="font-weight: 700;">प्रगतिवाद बाल विकास योजना :-</span> युवा एवं युवतियों के अंदर छुपी रुचि जैसे :- कला , खेल , कराटे , नृत्य , संगीत , योगा आदि को निखारना । प्रतियोगिता के माध्यम से योग्य खिलाड़ियों एवं कलाकारो को चयन कर उन्हे जिला , राज्य एवं राष्ट्रीय स्तर पर आयोजित होने वाले प्रतियोगिताओं के लिए योग्य बनाना । लडकियो एवं महिलाओ को आत्म रक्षा हेतु जागरूक करना तथा उन्हे प्रशिक्षित करना । युवा एवं युवतियों को कला एवं खेल के क्षेत्र के मुख्य धारा से जोड़ना। महिला एवं पुरुषो को रोजगार हेतु सिलाई , कढ़ाई , बुनाई , सौंदर्य , पेन्टिंग , गुड़िया निर्माण एवं अन्य व्यावसायिक प्रशिक्षण देना |</p>
                    </div>
                    <div class="col-md-12 col-sm-12" id="balvidhylaya" >
                    	<p style="text-align: justify; margin-right: 0px; margin-bottom: 10px; margin-left: 0px;"><span style="font-weight: 700;">प्रगतिवाद बाल विद्यालय :-</span>&nbsp;यह विद्यालय ग्रामीण क्षेत्रों में वार्ड स्तर पर खोला जाएगा। इस विद्यालय में 15 से 20 बच्चे का नामांकन होगा। जिनका उम्र 3 साल से 6 साल तक होगा। इस विद्यालय में संस्था द्वारा बच्चों के लिए पोषाहार की भी व्यवस्था की जाएगी। इस विद्यालय को चलाने के लिए प्रत्येक विद्यालय पर एक सेविका और एक सहायिका होगी। सेविका का योग्यता मेट्रिक एवं सहायिका की योग्यता आठवीं पास होगा। सेविका को प्रोत्साहन राशि के रूप में 2500/- रुपया एवं सहायिका को प्रोत्साहन राशि के रूप में 1500/- प्रति माह संस्था द्वारा देय होगा। विद्यालय चलाने का समय 07:30 बजे से 11:30 बजे तक होगा। इस विद्यालय के देखरेख के लिए ब्लॉक सुपरवाइजर की नियुक्ति होगी। जिन की योग्यता इंटर पास होगी। एक सुपरवाइजर के देखरेख में कम से कम 30 केंद्र होंगे। ब्लॉक सुपरवाइजर को प्रोत्साहन राशि के रूप में 7500/- संस्था द्वारा देय होगा। काम पूरा होने के पूर्व भत्ता के रूप में ₹2000 संस्था द्वारा दिया जाएगा। किसी भी प्रकार का शिकायत प्रगति बाल विकास योजना के नजदीकी कार्यालय में कर सकते हैं।</p>
                    </div>
                    <div class="col-md-12 col-sm-12" id="coching" >
                    	<p style="text-align: justify; margin-right: 0px; margin-bottom: 10px; margin-left: 0px;"><span style="font-weight: 700;">प्रगतिवाद कोचिंग सेंटर :-</span>&nbsp;यह कोचिंग सेंटर सभी ग्रामीण एवं शहरी क्षेत्र में बच्चों के संख्या के आधार पर खोला जाएगा। इस कोचिंग सेंटर में प्रथम कक्षा से सप्तम कक्षा के बच्चों का नामांकन होगा। प्रत्येक बैच में 15 से 20 छात्र का नामांकन होगा। 4 बैच पर एक पंचायत टीचर की नियुक्ति होगी। जिनकी योग्यता इंटर पास होगी। पंचायत टीचर को प्रोत्साहन राशि के रूप में प्रतिमाह 4000 रुपया संस्था द्वारा देय होगा सेंटर चलाने का समय सुबह 7:00 से 9:00 बजे तक होगा और शाम 5:00 बजे से 7:00 बजे तक, सेंटर के सभी छात्रों के लिए प्रतिमाह कॉपी, स्लेट, पेंसिल, रबर, कटर संस्था द्वारा उपलब्ध कराया जाएगा। छात्रों को सर्विस शुल्क के रूप में ₹100 प्रति माह देना अनिवार्य होगा। सेंटर का बैच तैयार करने का कार्यभार पंचायत कोऑर्डिनेटर का होगा। सभी सेंटर का निरीक्षण और सर्विस शुल्क कलेक्शन की जिम्मेदारी पंचायत कोडिमीटर का होगा। एक पंचायत कोऑर्डिनेटर को 8 टीचर का कार्यभार दिया जाएगा। सभी पंचायत में पंचायत कॉर्डिनेटर की नियुक्ति होगी। जिनकी योग्यता मेट्रिक पास होगा। पंचायत कोऑर्डिनेटर को प्रोत्साहन राशि के रूप में 5500/- प्रति माह संस्था द्वारा देय होगा। काम पूरा होने के पूर्व भत्ता के रूप में ₹2000 संस्था द्वारा दी जाएगी। प्रतिमाह का रिपोर्ट कार्यालय में जमा करना अनिवार्य होगा।</p>
                    </div>
                    <div class="col-md-12 col-sm-12" id="shishuvidhylaya" >
                    	<p style="text-align: justify; margin-right: 0px; margin-bottom: 10px; margin-left: 0px;"><span style="font-weight: 700;">प्रगतिवाद शिशु विद्यालय :-</span>&nbsp;यह विद्यालय ग्रामीण एवं शहरी क्षेत्रों में वार्ड स्तर पर खोला जाएगा। इस विद्यालय में प्रथम कक्षा से पांचवी कक्षा तक के बच्चों का नामांकन किया जाएगा। नामांकन के समय सिर्फ ₹125 नामांकन शुल्क होगा। इस विद्यालय में पढ़ने वाले बच्चों को कॉपी ,पेंसिल स्लेट, रबर, कटर प्रति माह संस्था द्वारा मुफ्त दिया जाएगा। इस विद्यालय को खुलने का समय सुबह 7:30 बजे से 9:30 बजे तक होगा। इस विद्यालय को सुचारू ढंग से चलाने के लिए प्रेरक शिक्षक होगी। जिसकी प्रतिमा प्रोत्साहन राशि के रूप में 3500/- संस्था द्वारा देय होगा । प्रेरक शिक्षक की योगिता इंटर पास होगी । प्रेरक शिक्षक के लिए पुरुष और महिला आवेदन कर सकते है। नियुक्ति योग्यता के आधार पर ही लिया जाएगा। इस विद्यालय को देखरेख एवं सुविधा उपलब्ध कराने के लिए सभी पंचायत में पंचायत कॉर्डिनेटर की नियुक्ति होगी। जिसकी योग्यता मेट्रिक पास होगी। पंचायत कोऑर्डिनेटर को प्रोत्साहन राशि के रूप में 5500/- रुपए प्रतिमाह संस्था द्वारा देय होगा। एवं काम पूरा होने के पूर्व ₹2000 भत्ता के रूप में दिया जाएगा। एक पंचायत कोऑर्डिनेटर के देखरेख में कम से कम 15 केंद्र होगा। उद्घाटन के समय केंद्र पर बच्चों को बैठने के लिए दरी एक शिशु विद्यालय का बैनर एक बोर्ड एक बाल्टी एक वर्णमाला चार्ट बच्चों के लिए कॉपी ,पेंसिल, रबर ,कटर संस्था द्वारा उपलब्ध कराया जाएगा।</p>
                    </div>
                    <div class="col-md-12 col-sm-12" id="kanyavivah" >
                    	<p style="text-align: justify; margin-right: 0px; margin-bottom: 10px; margin-left: 0px;"><span style="font-weight: 700;">प्रगतिवाद कन्या विवाह योजना :-</span>&nbsp;इस योजना का मुख्य उद्देश्य है समाज में हो रहे बाल विवाह को रोकना। इस संस्था ने बाल विवाह को नियंत्रित करने और वित्त के संबंध में युवाओं को उत्त्थान के लिए सदस्य के बच्ची के लिए ''विवाह निधि" नाम से कोष बनाया गया है। जिस कोष से शारीरिक रूप से दिव्यांग और अनाथ बच्ची के लिए पंजीकरण बिल्कुल मुफ्त है। जब भी सदस्य संस्था को मौद्रिक लाभ प्रदान करते हैं तो संस्था उनके द्वारा जमा की गई अंशदान राशि के बराबर जोड़कर अनुदान राशि प्रदान करती है। यह राशि 18 साल के बाद शादी के समय प्रोत्साहित किया जाता है। इस योजना में 0 साल से 13 साल की बच्ची का पंजीकरण होता है। अंशदान की प्रक्रिया 15 वर्ष उम्र तक जारी रहेगा। सदस्यों को एक अंशदान पुस्तिका दिया जाता है। जिससे वह जब चाहे अंशदान और अनुदान का ब्यौरा देख सके। दिव्यांग और अनाथ बच्ची के शादी में संस्था द्वारा 5100 रू से 11000 तक की प्रोत्साहन राशि प्रदान करती है। शादी कोष लेने हेतु शादी से 10 दिन पहले शादी का कार्ड और अंशदान पुस्तिका नजदीकी कार्यालय में जमा करना अनिवार्य होगा। इस योजना में काम करने के लिए संस्था का सदस्य कोड लेना अनिवार्य है। ताकि इस कोड के माध्यम से कार्यकर्ता द्वारा किए गए काम का सही लाभ मिल सके।</p>
                    </div>
                    <div class="col-md-12 col-sm-12" id="scholarship" >
                    	<p style="text-align: justify; margin-right: 0px; margin-bottom: 10px; margin-left: 0px;"><span style="font-weight: 700;">प्रगतिवाद छात्रवृति योजना :-</span>&nbsp;संस्था द्वारा चलाए जा रहे छात्रवृत्ति योजना का उद्देश्य छात्रों में पठन-पाठन के प्रति जागृति लाना एवं विषय वस्तु के संबंधित ज्ञान को बढ़ावा देना है। एवं मेधावी छात्र छात्राओं को चिन्हित करना भी है। जिससे जरूरतमंद छात्र-छात्राओं को भविष्य में संस्था द्वारा सही लाभ पहुंचाया जा सके। और मेधावी छात्र-छात्राओं के सपनों को साकार करने में संस्था भी अपना योगदान दे सकें। इस योजना में पंजीकरण के लिए कोई भी छात्र ऑनलाइन के माध्यम से आवेदन कर सकते हैं। स्कॉलरशिप टेस्ट परीक्षा के बाद सभी छात्र छात्राओं को जो पंजीकरण करा चुके हैं उनको संस्था द्वारा पुरस्कृत किया जाएगा।</p>
                    </div>
                    <div class="col-md-12 col-sm-12" id="phf" >
                    	<p style="text-align: justify; margin-right: 0px; margin-bottom: 10px; margin-left: 0px;"><span style="font-weight: 700;">प्रगतिवाद सहायता कोष (PHF) :-</span>&nbsp;इस योजना का मुख्य उद्देश्य है जरूरतमंद सदस्यों को मदद करना। संस्था में आए चंदा या दान से एक सहायता कोष का गठन किया गया है। जिस कोष से संस्था के सदस्यों को जरूरत पड़ने पर सहायता कोष के रूप में राशि प्रदान की जाती है। जो आसान किस्तों में वह संस्था को वापस करना है। इस सहायता कोष का लाभ सिर्फ संस्था के सदस्य के लिए ही मान्य होगा। सहायता कोष लेने के समय एक साक्षी का होना अनिवार्य होगा। लाभार्थी को जरूरत का दस्तावेज जमा करना अनिवार्य होगा। प्रगति सहायता कोष संस्था में आए चंदा या दान के आधार पर ही देय होगा।</p>
                    </div>
                </div>
            </div>
         </div>
    </section>
  <!-- end main-content -->

 @endsection("main-section")
